INSERT INTO o_street (street_code, street_name) VALUES
(1, 'вулиця Садова'),
(2, 'проспект Червоної Калини'),
(3, 'вулиця Скрипника'),
(4, 'вулиця Наукова'),
(5, 'проспект Свободи');



INSERT INTO o_country_struct (area_id, area_name) VALUES
('010000000000', 'Місто'),
('010010000000', 'Місто Район 1'),
('010020000000', 'Місто Район 2'),
('010030000000', 'Місто Район 3'),
('010040000000', 'Місто Район 4'),

('020000000000', 'Край'),
('020010000000', 'Край Область 1'),
('020010010000', 'Край Область 1 Район 1'),
('020010010001', 'Край Область 1 Район 1 село 1'),
('020010010002', 'Край Область 1 Район 1 село 2'),
('020010020000', 'Край Область 1 Район 2'),
('020010020001', 'Край Область 1 Район 2 село 1'),
('020010020002', 'Край Область 1 Район 2 село 2'),
('020010020003', 'Край Область 1 Район 2 село 3'),
('020020000000', 'Край Область 2'),
('020020010000', 'Край Область 2 Район 1'),
('020020010001', 'Край Область 2 Район 1 село 1'),
('020020010002', 'Край Область 2 Район 1 село 2'),
('020020010003', 'Край Область 2 Район 1 село 2'),
('020020020000', 'Край Область 2 Район 2'),
('020020020001', 'Край Область 2 Район 2 село 1'),
('020020020002', 'Край Область 2 Район 2 село 2');





